<?php
return [
    'adminEmail' => 'admin@example.com',
    'developerEmail' => 'george.rabeshko@gmail.com',
    // blog title
    'title' => 'Наше життя - любомльська районна газета',
    // app's errors
    "incorrect_category_uri" => "<b>Некоректний URL!</b> Категорії не існує. Ви були перенаправлені на сторінку, яка вміщує статті зі всіх категорій сайту.",
    "incorrect_single_uri" => "<b>Некоректний URL!</b> Запису не існує. Ви були перенаправлені на сторінку, яка вміщує всі статті обраної категорії.",
    "no_articles" => "<b>Дані відсутні!</b> У цій категорії покищо немає жодних записів.",
    "no_data" => "<b>Дані відсутні!</b> На сайті покищо немає жодних записів.",
];
