<?php
return [
    'adminEmail' => 'admin@example.com',
    'developerEmail' => 'george.rabeshko@gmail.com',
    // blog title
    'title' => 'Наше життя - любомльська районна газета',
    // app's errors
    "incorrectCategoryUri" => "<b>Некоректний URL!</b> Категорії не існує. Ви були перенаправлені на сторінку, яка вміщує статті зі всіх категорій сайту.",
    "incorrectSingleUri" => "<b>Некоректний URL!</b> Запису не існує. Ви були перенаправлені на сторінку, яка вміщує всі статті обраної категорії.",
    "noArticles" => "<b>Дані відсутні!</b> У цій категорії покищо немає жодних записів.",
    "noBlogData" => "<b>Дані відсутні!</b> На сайті покищо немає жодних записів.",
    "commentSuccessSending" => "<b>Ваш коментар був успішно збережений!</b> Він буде доступний для перегляду після перевірки модератором.",
    "commentWarningSending" => "<b>Помилка при зберігані данних!</b> Вибачте, але Ваше повідомлення не було збережено із-за збою системи. Спробуйте додати коментар пізніше!"
];
