<!-- BEGIN footer -->
<footer id="footer">
    <div class="footer-cols">
        <div class="fi-column">
            <h3>Наша адреса</h3>
            <p>
                44300 м.Любомль<br>
                вул. 1 Травня, 18<br>
                тел.: (03377) 2-43-51,<br>
                2-41-31, 2-41-75, 2-22-50<br>
                e-mail: <a href="mailto:life@lb.lt.ukrtel.net">life@lb.lt.ukrtel.net</a>
            </p>
        </div>

        <div class="se-column">
            <h3>Банківські реквізити</h3>
            <p>
                р/р 26008233816001 КБ<br>
                «ПриватБанк» м.Луцьк<br>
                Код 02471710 МФО303440<br>
                Інд.под.№024717103101<br>
                № свід.02491213
            </p>
        </div>

        <div class="th-column">
            <h3>Найпопулярніші статі</h3>
            <!-- TODO: написати скрипт який виводить найпопулярніші статті -->
        </div>

        <div class="fo-column">
            <h3>Авторське право</h3>
            <p>
                Думки авторів публікацій можуть не збігатися з позицією редакції. За редакцією лишається право редагувати, скорочувати тексти або відхиляти матеріали. За достовірність інформації відповідальність несуть автори і рекламодавці. Рукописи не рецензуються і не повертаються.
            </p>
        </div>
    </div>

    <div class="copyright">
        <p>© 2010-<?= date('Y'); ?> "Наше життя" - любомльська районна газета. Всі права захищено</p>
    </div>
</footer>
<!-- END footer -->